Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Le informazioni contenute nella dichiarazione sostitutiva vengono inviate allo Stato di appartenenza della persona per conferma e per evitare doppie candidature.
es: La información de la declaración jurada se envía al Estado de origen de la persona en cuestión para su confirmación y para evitar dobles candidaturas.

source: Nel documento di designazione il candidato può indicare il partito di affiliazione.
es: El candidato puede incluir su afiliación política en el documento de presentación de candidatura.

source: Se il candidato non è affiliato ad alcun partito, può dichiararsi come "Non-Party" (apartitico) o lasciare in bianco l'apposito spazio.
es: Si el candidato no está afiliado a ningún partido político, se puede describir como "sin partido" o dejar el campo en cuestión en blanco.

source: Un candidato apartitico, membro di un gruppo politico del Parlamento europeo, può indicare il nome di quel gruppo in tutte le comunicazioni e nelle schede elettorali.
es: Un candidato que no esté afiliado a ningún partido pero que sea miembro de un grupo político en el Parlamento Europeo puede incluir el nombre de dicho grupo en todas las papeletas y notificaciones electorales.

source: Un candidato può avere la propria fotografia sulla scheda elettorale.
es: El candidato puede incluir su fotografía en la papeleta electoral.

source: Il presidente di seggio deve pronunciarsi sulla validità di un documento di candidatura entro un'ora dalla sua presentazione.
es: El escrutador debe decidir sobre la validez del documento de presentación de candidatura en el plazo de una hora desde su presentación.

source: Il presidente di seggio deve opporsi al nome di un candidato se non è l'appellativo con cui la persona è comunemente nota, se è fuorviante e rischia di creare confusione, se è inutilmente lungo o se contiene un riferimento politico.
es: El escrutador debe oponerse al nombre del candidato si no es el nombre por el que se conoce habitualmente a esa persona, si es engañoso y susceptible de inducir a error, si es innecesariamente largo o si contiene alguna referencia política.

source: Il presidente di seggio può anche opporsi alla descrizione di un candidato che, a suo giudizio, è ritenuta inesatta, insufficiente a identificare il candidato, inutilmente lunga o contenente un riferimento politico.
es: El escrutador también debe oponerse a la descripción del candidato si esta es, a juicio del escrutador, incorrecta, insuficiente para identificar al candidato, innecesariamente larga o si contiene alguna referencia política.

source: Il candidato o il presidente di seggio possono modificare i dettagli riportati sul documento di candidatura.
es: El candidato o el escrutador pueden modificar los datos que aparecen en el documento de presentación de candidatura.

source: Il presidente di seggio può dichiarare il documento di candidatura come non valido se non è correttamente compilato e firmato, se non è stato approvato nel modo richiesto (nei casi dove previsto) o, nel caso di un cittadino di uno Stato membro diverso dall'Irlanda o dal Regno Unito, se non è accompagnato dalla necessaria dichiarazione riguardante l'eleggibilità.
es: El escrutador puede resolver que un documento de presentación de candidatura no es válido si no está correctamente formulado o firmado, si no cuenta con los debidos apoyos (en los casos pertinentes) o, en el caso de un ciudadano de un Estado miembro distinto a Irlanda o el Reino Unido, si no va acompañado de la correspondiente declaración sobre el derecho a presentarse a las elecciones.

source: I seggi divenuti vacanti in seno al Parlamento vengono occupati da candidati di riserva presentati alle elezioni.
es: Las vacantes imprevistas en el Parlamento son cubiertas por las listas de candidatos suplentes presentadas a las elecciones.

source: Un candidato di riserva che sia cittadino di uno Stato membro diverso da Irlanda o Regno Unito deve presentare una dichiarazione sostitutiva, come indicato nella sezione 8.
es: Los candidatos suplentes que sean ciudadanos de un Estado miembro distinto a Irlanda o el Reino Unido deben efectuar una declaración jurada, tal como se explica en el apartado 8.

source: La voce sulla scheda elettorale relativa a ciascun candidato contiene un riferimento all'elenco dei supplenti associato.
es: En la papeleta electoral, la entrada correspondiente a cada candidato contiene una referencia a la lista de suplentes asociada.

source: Le liste dei candidati di riserva sono pubblicate dal presidente di seggio e sono esposte in ciascun seggio elettorale.
es: Las listas de candidatos suplentes son publicadas por el escrutador y pueden consultarse en cada uno de los colegios electorales.

source: Un seggio vacante viene occupato dalla persona il cui nome è più in alto nel relativo elenco dei candidati di riserva (vedere anche sezione 18).
es: Una vacante imprevista se cubre con la persona cuyo nombre ocupa la primera posición en la lista de candidatos suplentes pertinente (véase también el apartado 18).

source: Qualora due o più candidati dello stesso partito politico concorressero per l'elezione in una circoscrizione, l'invio si limita a una sola lettera di propaganda elettorale.
es: Si dos o más candidatos del mismo partido político se presentan a las elecciones en una misma circunscripción, el límite es de una carta electoral.

source: Il costo di questo servizio è a carico dell'Erario.
es: El coste de este servicio es asumido por el erario público.

source: I deputati sono tenuti a fornire annualmente una comunicazione delle donazioni alla Standards in Public Office Commission, indicando se sono state ricevute donazioni superiori a 600 € durante l'anno e fornendo i relativi dettagli.
es: Los eurodiputados deben presentar una declaración de donaciones a la Standards in Public Office Commission (Comisión de la Función Pública) todos los años indicando cualquier donación superior a 600 € recibida durante ese año y facilitando detalles sobre dicha donación.

source: Una donazione è costituita da qualsiasi contributo per scopi politici e può comprendere denaro, proprietà, beni o servizi.
es: Una donación es cualquier contribución realizada con fines políticos y puede consistir en dinero, propiedades, bienes o servicios.

source: I membri del Parlamento Europeo o i candidati in un'elezione europea devono aprire un conto per le donazioni di carattere politico in un istituto finanziario se ricevono contributi in denaro superiori a 100 €.
es: Un eurodiputado o un candidato a las elecciones europeas que reciba una donación monetaria superior a 100 € deberá abrir una cuenta para donaciones políticas en una entidad financiera.

source: I membri del Parlamento europeo o i candidati alle Elezioni europee non possono accettare donazioni che superano i 1.000 € in un anno dallo stesso soggetto.
es: Los eurodiputados o los candidatos a las elecciones europeas no pueden aceptar donaciones superiores a 1000 € de un mismo donante en un mismo año.

source: L'accettazione di donazioni anonime superiori a € 100 è vietata; tali donazioni devono essere consegnate alla Standards in Public Office Commission.
es: La aceptación de donaciones anónimas superiores a 100 € está prohibida y cualquier donación de este tipo debe ser entregada a la Standards in Public Office Commission.

source: La legge elettorale del 1997 prevede una limitazione per le spese per le Elezioni europee.
es: La Ley Electoral de 1997 establece el límite de gasto para unas elecciones europeas.

source: Il controllo delle spese viene effettuato attraverso un sistema di agenti.
es: El control del gasto se realiza a través de un sistema de inspectores.

source: Le spese di un partito a livello nazionale devono essere canalizzate attraverso un agente nazionale.
es: El gasto realizado por un partido político a escala nacional debe ser canalizado a través de un inspector nacional.

source: Un agente elettorale è responsabile delle spese per conto di ciascun candidato.
es: Los inspectores electorales son los responsables del gasto en nombre de cada candidato.

source: Il limite di spesa per un candidato alle Elezioni europee è di € 230.000.
es: El límite que un candidato puede gastar en unas elecciones europeas es de 230 000 €.

source: Una dichiarazione scritta di tutte le spese elettorali deve essere presentata alla Standards in Public Offices Commission entro 56 giorni dalle votazioni per le elezioni.
es: En un plazo de 56 días antes de la fecha de las elecciones, debe entregarse a la Standards in Public Offices Commission una declaración por escrito de todos los gastos electorales.

source: Tali dichiarazioni devono essere consegnate prima a ogni House of the Oireachtas.
es: Dichas declaraciones son presentadas ante las dos cámaras del Parlamento irlandés.

source: Il presidente di seggio elettorale europeo è responsabile dell'organizzazione generale delle votazioni, della raccolta delle candidature, della stampa delle schede elettorali e dello spoglio dei voti in ogni circoscrizione.
es: El escrutador europeo es el encargado de la organización general de las elecciones, la aceptación de las candidaturas, la impresión de las papeletas electorales y el recuento de los votos en cada circunscripción.

source: Il presidente di seggio elettorale europeo locale è responsabile dei dettagli organizzativi delle votazioni nella contea o nella città interessata.
es: El escrutador local europeo es el encargado de los preparativos electorales concretos en su condado o ciudad.

source: Il presidente deve inviare agli elettori una scheda informativa elettorale comunicando la data e l'ora delle votazioni, il loro numero sul registro degli elettori e il seggio elettorale in cui possono votare.
es: El escrutador debe enviar una tarjeta informativa electoral a los electores informándoles de la fecha y la hora de las elecciones, de su número en el censo electoral y del colegio electoral en el que pueden votar.

source: Le sedi di voto sono decise dalla contea o dai consigli comunali.
es: Los lugares de votación son designados por los ayuntamientos o los consejos de condado.

source: Il presidente di seggio elettorale europeo locale predispone dei seggi elettorali in ogni sede di voto.
es: El escrutador local europeo facilita locales de votación para cada lugar de votación.

source: Solitamente vengono utilizzati scuole o edifici pubblici.
es: Dichos locales suelen ser escuelas o edificios públicos.

source: Il voto viene acquisito in ciascun seggio elettorale da un presidente di seggio assistito da uno scrutatore.
es: El día de las elecciones, cada mesa electoral está supervisada por un presidente de mesa asistido por un vocal.

source: Ciascun candidato può essere rappresentato in una sede di voto da un agente autorizzato che vigila sulla prevenzione di illeciti elettorali.
es: Los candidatos pueden estar representados en las mesas por apoderados que comprueben que no se cometan delitos electorales.

source: Il giorno delle elezioni, l'elettore si registra nel seggio elettorale dichiarando il proprio nome e indirizzo per ricevere una scheda elettorale.
es: El día de las elecciones, el elector solicita una papeleta a la mesa electoral indicando su nombre y dirección.

source: All'elettore potrà essere richiesto di fornire prova della propria identità e, se non riconosciuto, non sarà ammesso al voto.
es: Se puede pedir al elector que muestre algún documento acreditativo de su identidad; si no lo hace, no se le permitirá votar.

source: Ai fini dell'identificazione sono ammessi i seguenti documenti:
es: A efectos de identificación se aceptan los siguientes documentos:

source: un passaporto; (ii) una patente di guida; (iii) carta d'identità di dipendente recante una fotografia; (iv) un tesserino di studente rilasciato da un ente di istruzione e recante una
es: pasaporte; (ii) permiso de conducir; (iii) tarjeta de empleado con foto; (iv) tarjeta de estudiante con foto emitida por un centro educativo; (v) documento de viaje que incluya nombre y foto;

source: fotografia; (v) un documento di viaggio recante nome e fotografia; (vi) un libretto bancario o di risparmio o di credito cooperativo recante un
es: (vi) libreta de ahorros, de un banco o de una cooperativa de crédito que

source: indirizzo nella circoscrizione; (vii) una tessera dei servizi pubblici; (viii) un certificato di residenza temporaneo; (ix) una tessera del Garda National Immigration Bureau;
es: contenga una dirección perteneciente a la circunscripción; (vii) tarjeta de servicios públicos; (viii) certificado de residencia temporal; (ix) tarjeta de la Oficina Nacional de Inmigración de la Garda;

source: oppure uno dei seguenti titoli accompagnati da un ulteriore documento che stabilisca l'indirizzo del titolare nella circoscrizione (x)
es: o los siguientes elementos, acompañados de algún documento en el que aparezca la dirección del titular en la circunscripción (x)

source: I titoli (viii) e (ix) sono documenti di identità accettabili solo per le elezioni locali.
es: Los documentos identificativos (viii) y (ix) solo se aceptan en elecciones locales.

source: Qualora il presidente di seggio si ritenesse soddisfatto dell'identità dell'elettore, la scheda elettorale sarà timbrata con un timbro ufficiale e consegnata all'elettore stesso.
es: Si el presidente considera suficiente la aportación de pruebas de identidad del elector, se sella una papeleta electoral con una marca oficial y se entrega al elector.

source: L'elettore vota in segreto nella cabina di voto.
es: El elector vota en secreto en una cabina.

source: I nomi dei candidati sono elencati in ordine alfabetico sulla scheda elettorale, insieme alle loro foto, all'appartenenza politica e al simbolo del partito, se presente.
es: Los nombres de los candidatos aparecen en la papeleta en orden alfabético junto con su foto, su afiliación política y el logotipo del partido, en su caso.

source: L'elettore indica l'ordine di preferenza scrivendo 1 di fronte al nome di prima scelta, 2 di fronte al nome di seconda scelta, 3 di fronte al nome di terza scelta e così via.
es: El votante indica el orden de su elección escribiendo "1" junto al nombre de su primera opción, "2" junto al nombre de su segunda opción, "3" junto al nombre de su tercera opción, y así sucesivamente.

source: In questo modo l'elettore indica al presidente di seggio di trasferire il voto al secondo candidato scelto se il candidato di prima scelta viene eletto oppure eliminato.
es: De este modo, el votante indica al escrutador que transfiera el voto al candidato de segunda elección si el candidato de primera elección sale elegido o es eliminado.

source: Se la stessa situazione si ritrova nella seconda scelta, il voto può essere trasferito alla terza scelta e così via.
es: Si se da el mismo caso con la segunda opción, el voto puede transferirse a la tercera opción, y así sucesivamente.

source: L'elettore ripiega quindi la scheda elettorale in modo da nascondere le proprie scelte e la inserisce in un'urna sigillata.
es: El votante dobla la papeleta para ocultar sus opciones y la introduce en la urna electoral sellada.

source: Una persona può votare una sola volta per elezione.
es: Cada persona solo puede votar una vez en las elecciones.

source: Le persone con disabilità visiva, disabilità fisica o difficoltà di alfabetizzazione, possono essere assistite dal presidente del seggio o da un accompagnatore.
es: Las personas con discapacidad visual u otra discapacidad física, o las personas con problemas de alfabetización, pueden recibir la ayuda del presidente o de algún acompañante.

source: Il presidente del seggio può ordinare l'arresto di qualsiasi persona sospettata di avere commesso un illecito elettorale.
es: El presidente puede ordenar la detención de cualquier persona de quien sospeche que ha cometido un delito electoral.

source: Modalità di spoglio:
es: Preparativos para el recuento:

source: In ogni circoscrizione, tutte le urne vengono portate in una sede centrale per lo spoglio.
es: Todas las urnas de cada circunscripción son trasladadas a un centro de recuento.

source: I rappresentanti dei candidati sono ammessi a partecipare alle operazioni di spoglio per sorvegliare il processo di conteggio.
es: Los apoderados de los candidatos pueden asistir al recuento para supervisar el proceso.

source: Prima che il conteggio dei voti abbia inizio, le buste contenenti le schede elettorali degli elettori postali e speciali devono essere aperte in presenza dei rappresentanti dei candidati: le schede sono unite alle altre schede di voto della circoscrizione.
es: Antes de empezar el recuento de votos, se abren los sobres de los votantes especiales y de los votantes por correo, en presencia de los apoderados de los candidatos, y sus papeletas se unen al resto de papeletas de la circunscripción.

source: Ciascuna urna viene aperta e il numero di schede confrontato con un rendiconto fornito da ciascun presidente di seggio.
es: Se van abriendo las urnas y se coteja el número de papeletas con los datos facilitados por cada presidente.

source: Le schede vengono poi accuratamente mescolate e riordinate secondo le prime preferenze registrate per ciascun candidato: le schede non valide vengono scartate.
es: A continuación, se mezclan bien las papeletas y se clasifican según las primeras preferencias marcadas para cada candidato; las papeletas nulas se descartan.

source: Il risultato delle elezioni non viene dichiarato fino alla chiusura delle operazioni di spoglio nell'ultimo Stato membro.
es: Los resultados de las elecciones no se hacen públicos hasta que no concluyen las votaciones en el último Estado miembro.

source: La quota è il numero minimo di voti necessari per garantire l'elezione di un candidato.
es: El cupo es el número mínimo de votos necesarios para garantizar la elección de un candidato.

source: Si calcola dividendo il numero totale di schede elettorali valide per un numero superiore di un'unità al numero dei seggi da assegnare e aggiungendo uno al risultato.
es: Se determina dividiendo el total de papeletas válidas entre el número de puestos que deben ocuparse más uno y luego sumando uno al resultado.

source: Quindi, se vi fossero 480.000 schede valide e 3 seggi da assegnare, la quota sarebbe pari a 120.001.
es: Así, si hubiera 480 000 papeletas válidas y 3 puestos por ocupar, el cupo sería 120 001.

source: In questo esempio, solo tre candidati (il numero da eleggere) hanno la possibilità raggiungere la quota.
es: En este ejemplo, se puede ver que solo tres candidatos (el número de representantes que debe elegirse) podrían alcanzar el cupo.

source: Trasferimento dell'eccedenza:
es: Transferencia del excedente:

source: Se un candidato riceve più voti rispetto alla quota, i voti in eccesso vengono trasferiti in proporzione ai rimanenti candidati nel modo seguente.
es: obtiene un número de votos superior al cupo, el excedente de votos se transfiere de manera proporcional al resto de candidatos tal como se indica a continuación.

source: Se i voti del candidato sono tutti voti di prima preferenza, tutte le sue schede elettorali sono suddivise in buste separate in funzione della preferenza successiva indicata su ogni scheda.
es: Si todos los votos del candidato son votos de primera preferencia, todas sus papeletas se clasifican en pilas separadas en función de la siguiente preferencia expresada en ellas.

source: Una busta a parte riguarda le schede non trasferibili (schede sulle quali non è indicata una preferenza successiva valida).
es: Se forma una pila aparte con las papeletas no transferibles (papeletas en las que no se expresa ninguna preferencia posterior efectiva).

source: Se l'eccedenza è inferiore al numero di schede trasferibili, ciascun candidato rimanente riceverà dalla busta corrispondente di schede trasferibili un numero di voti calcolato come segue:
es: Si el excedente es inferior al número de votos transferibles, cada candidato restante recibirá de la pila correspondiente de papeletas transferibles un número de votos calculado de la siguiente manera:

source: Voti in eccesso x numero di schede nella busta Numero totale di schede trasferibili
es: Excedente x número de papeletas en la pila Total de papeletas transferibles

source: Se l'eccedenza di voti deriva dalle schede trasferite, vengono prese in considerazione solo le schede della busta trasferite per ultime a quel candidato e questa busta viene poi trattata allo stesso modo di un'eccedenza costituita da voti di prima preferenza.
es: Si el excedente procede de papeletas transferidas, solo se examinan las papeletas de la última pila transferida a ese candidato y, a continuación, dicha pila se trata del mismo modo que un excedente compuesto por votos de primera preferencia.

source: Se due o più candidati superano la quota, l'eccedenza più grande viene distribuita per prima.
es: Si dos o más candidatos superan el cupo, se distribuye en primer lugar el excedente más grande.

source: Eliminazione dei candidati:
es: Eliminación de candidatos:

source: Se nessun candidato presenta un'eccedenza o se tale eccedenza è insufficiente per eleggere uno degli altri candidati o per influire materialmente sull'avanzamento del conteggio, il candidato rimanente con il minor numero di voti viene eliminato e le sue schede sono trasferite agli altri candidati in base alle preferenze successive indicate su di esse.
es: Si ningún candidato tiene excedente o si el excedente no es suficiente para elegir a uno de los candidatos restantes o afectar sustancialmente al progreso del recuento, el candidato restante con menos votos es eliminado y sus papeletas se transfieren a los candidatos restantes en función de la siguiente preferencia indicada en ellas.

source: Se una scheda di voto deve essere trasferita e la seconda preferenza indicata è per un candidato già eletto o eliminato, il voto passa alla terza scelta e così via.
es: Si una papeleta debe transferirse y la segunda preferencia indicada en ella es para un candidato ya elegido o eliminado, el voto pasa a la tercera opción, y así sucesivamente.

source: Completamento del conteggio:
es: Finalización del recuento:

source: Il conteggio continua fino a quando tutti i seggi sono stati assegnati.
es: El recuento continúa hasta que se ocupan todos los puestos.

source: Se il numero di seggi rimasti da assegnare è uguale al numero di candidati ancora in corsa, questi rimanenti candidati sono proclamati eletti anche senza aver raggiunto la quota.
es: Si el número de puestos que faltan por ocupar es igual al número de candidatos que siguen en liza, dichos candidatos restantes son declarados electos sin haber alcanzado el cupo.

source: Il presidente del seggio può ripetere il conteggio di tutte o di parte delle schede in qualsiasi fase dello spoglio.
es: Un escrutador puede volver a contar todas las papeletas, o algunas de ellas, en cualquier fase del recuento.

source: Durante il riconteggio, l'ordine delle schede non deve essere alterato.
es: Al realizar el nuevo recuento no debe alterarse el orden de las papeletas.

source: Quando si rileva un errore significativo, le schede devono essere contate nuovamente dal punto in cui si è verificato l'errore.
es: Si se descubre un error significativo, deben volver a contarse las papeletas de nuevo desde el punto en que se produjo el error.

source: Quando il conteggio è completato, il presidente di seggio dichiara i risultati delle elezioni e comunica i nomi dei membri eletti al responsabile dei presidenti di seggio per la notifica al Parlamento europeo.
es: Una vez finalizado el recuento, el escrutador anuncia el resultado de las votaciones y envía los nombres de los elegidos al escrutador principal para que se los notifique al Parlamento Europeo.
